var newsData = [
    {
        title: '新闻资讯',
        children: [
            {
                title: '把信息保障体系建牢固',
                time: '2019-06-06 08:12',
                summary: '兵家常言：“兵马未动，粮草先行。”现代战争中，衣食是“粮草”，能源是“粮草”，信息更是“粮草”。大量信息数据交互成为驱动作战体系的引擎，装备的无人化、智能化发展极大地依赖稳定高效的网络，大数据、云计算、云平台等最新技术也离不开四通八达的信息高速公路。这些提醒我们，没有强健的信息网络作为载体，没有可靠的信息保障体系作为支撑，就掌控不了信息流，也难以在信息化战场掌握主动。打造现代化信息保障体系对于构建未来整个作战力量体系具有关键作用，是一项基础性建设工程。/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                img: './assets/img/news/index/1.png',
                type: 2,
                declared: [
                    {
                        name: '来源',
                        value: '解放军报',
                    },
                    {
                        name: '作者',
                        value: '李占良',
                    },
                    {
                        name: '责任编辑',
                        value: '杨帆',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '兵家常言：“兵马未动，粮草先行。”现代战争中，衣食是“粮草”，能源是“粮草”，信息更是“粮草”。大量信息数据交互成为驱动作战体系的引擎，装备的无人化、智能化发展极大地依赖稳定高效的网络，大数据、云计算、云平台等最新技术也离不开四通八达的信息高速公路。这些提醒我们，没有强健的信息网络作为载体，没有可靠的信息保障体系作为支撑，就掌控不了信息流，也难以在信息化战场掌握主动。打造现代化信息保障体系对于构建未来整个作战力量体系具有关键作用，是一项基础性建设工程。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '树立“以用户为中心”的理念。相较于传统通信模式，信息保障任务面对着广泛多样的信息源和海量数据，信息加工和传输的复杂程度远超以往。不同军兵种的信息保障力量共同遂行任务，“以用户为中心”的理念要求各保障要素在参与保障的过程中把满足用户信息需求放在第一位，进而打破壁垒形成体系内的基本行动准则。“以用户为中心”并不是一味满足用户要求，这种保障关系基于平等的交流反馈和资源调配机制，以有效服务整个作战体系为前提。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/1.1.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '加强信息保障体系模块化建设。未来战场，不同军兵种对信息保障的需求是不同的，要想有效满足这些“个性化”需求，信息保障应该更加灵活多样，而组织结构模块化后表现出的灵活度高、适应力强的特点可以很好满足这一要求。标准化构建的模块具有良好的通用性，可以在进一步提高信息保障力量使用效率的同时，让保障体系中各要素的更换过程更加高效，保证了信息系统遭打击毁伤后能够迅速得到替换和补充，提升了整体稳定性，保障体系的升级迭代也更加容易。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '多措并举守住信息安全主阵地。对信息保障任务来说，最大的挑战在于如何保证信息安全。网络攻击的高效费比和信息系统中不可避免的漏洞，驱使攻击者不断翻新攻击样式，使得信息安全防护承受着巨大压力。为了给作战体系输送健康“血液”，在信息系统构建之初就应将信息的保密性、完整性和可用性融入设计思路中。应加强反侦察、反侵入、拒扩散、阻止破坏、快速消除影响等方面的训练，不断改进网络的运行管理方式。同时，加大网络靶场建设力度，组织攻防演练，集中高素质专业人才集智攻关，提高技术管理效率，针对不同要素编制相关信息安全问题分析判断和处置流程手册，降低信息安全风险。',
                        ],
                    },
                ]

            },
            {
                title: '动中抓建，构筑信息化“引力场”',
                time: '2019年12月15日 星期日',
                summary: '初冬时节，到第71集团军某旅通信营野外驻训场采访的第二天，记者随营长黄立丰走进指挥方舱，旁听该旅通过视频连线召开的一场作战筹划会议。与其他群队指挥员异地实时分析解决一些演训难题后，黄立丰心头的一块大石头终于落了地。他告诉记者，尽管今年已在外执行演训任务8个多月，但官兵没有叫苦叫累，全营各项建设水平稳步提升。',
                img: './assets/img/news/index/2.png',
                type: 2,
                declared: [
                    {
                        name: '本报特约通讯员',
                        value: ' 靖 周 凡春龙 ',
                    },
                    {
                        name: '作者',
                        value: '张毓津',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '初冬时节，到第71集团军某旅通信营野外驻训场采访的第二天，记者随营长黄立丰走进指挥方舱，旁听该旅通过视频连线召开的一场作战筹划会议。与其他群队指挥员异地实时分析解决一些演训难题后，黄立丰心头的一块大石头终于落了地。他告诉记者，尽管今年已在外执行演训任务8个多月，但官兵没有叫苦叫累，全营各项建设水平稳步提升。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“这套视频指挥系统功不可没。”该旅领导告诉记者，近年来，部队日常运行状态发生新变化，基层建设面临新挑战；对于旅队而言，随着执行演训任务愈加频繁、建制营连配属愈加分散，以往铆在营区搞建设、打基础的模式已经“不合时宜”。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/2.1.jpg'
                        ],
                        // 图片说明
                        explanation: '上图：该旅在野外开设信息保障枢纽。余朋帅摄',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '如何迎接新挑战？两年前的一场基层建设形势分析会上，旅党委一班人达成共识：要想确保对基层的科学指导不断线，必须想方设法在“联”上下足功夫。为此，他们依据单位“小机关大部队”“点位多人员散”的实际，在确保安全保密的前提下，建起一套视频指挥系统，哪怕官兵远赴千里之外执行演训任务，也能依托网络就近“接入”。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“这种‘接入’，最直观的体现，就是‘拉近’了机关与基层、官兵与官兵之间的空间距离。”回忆起以往“人在囧途”的开会经历，运输勤务营教导员耿柱德感触颇深：那时，在外执行任务期间，组织召开非常重要、不得不开的全营会议，得动用不少车辆把官兵收拢到一起，不仅费时费劲，还影响一些工作的开展。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“一个营召开会议尚且如此，一个旅召开会议的难度更大。”作训科科长王祥接过话茬，他算了一笔账：就拿召开训练观摩会来说，要想把全旅分散在各个点位的官兵全部集中起来，不仅难度大，还得一笔不小的开销。如今，旅里广泛运用视频指挥系统，把一些不必要集中召开的会议都放在网上召开，既让官兵少了路途折腾，还提升了工作效益，也节省了会务开销。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '与此同步拉近的，还有心灵的距离。记者在旅机关野外驻训点采访时，见到这样一幕：组织科科长廉宏宇正在梳理总结近日基层反映的一些难题。前不久，该旅通过视频连线组织了一场基层建设解难会，在与机关业务部门“面对面”中，基层官兵道出了难处、提出了需求。对此，带领4名战士驻守在数百公里之外点位的通用运输连排长张守良感慨道：“视频指挥系统就像机关动中抓建的‘千里眼’和‘顺风耳’，助力旅党委把一件件实事办到官兵心坎上。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“都说‘一千个读者心中有一千个哈姆雷特’，可在官兵眼里却有同一个视频指挥系统。它就像一个信息化‘引力场’，吸引官兵想方设法为旅队建设贡献智慧和力量。”谈起视频指挥系统建成后发挥的效能，旅领导喜悦之情溢于言表——',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '在今年深化“传承红色基因、担当强军重任”主题教育中，有官兵建议：部队长期处于分散状态，这其实也是一个优势，可以借助视频指挥系统，让官兵把各自驻地的红色资源与众人分享，形成多方受益的局面。最终，这个建议为该旅打开了一条教育新路径，一场连线多地的“红色视听盛宴”，深深震撼了全旅官兵，取得了意想不到的教育效果。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '据悉，今年以来，该旅在健全完善视频指挥系统的基础上，集中技术力量，将办公网、强军网等引入野外驻训营地，打造出一个综合网络平台。如今，不管是在营区还是野外，官兵“网上同听一堂课”已成常态。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '兵行千里一网牵，备战打仗不断线。采访结束之际，该旅领导告诉记者，之所以这套系统称为视频指挥系统，而不是视频会议系统，就是要立起备战打仗这根“指挥棒”，让信息系统减少“五多”，成为练兵备战的“加速器”，动中抓建的“引力场”。在新的一年里，他们将瞄准“以战领建、抓建为战”这个靶心，进一步升级扩容信息化“引力场”，聚合全旅官兵之力，朝着基层建设全面进步全面过硬的目标奋力迈进。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“一网联三军，处处不离芯。”伴着强军兴军的铿锵步伐，我军信息化建设已经取得长足发展，结出累累硕果。借助不断涌现的信息化成果，第71集团军某旅搭建起功能强大的网络平台，为部队动中抓建提供了强大的科技支撑。他们的探索虽然尚是“枝头的一抹新绿”，但已经预示着整个春天的来临。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '这个在基层建设实践中展示强大聚合功能的网络平台，为基层官兵搭建起的不仅是“管理桥梁”，还是“网上家园”。它构筑的信息化“引力场”，能够实现兵行千里不断线、千头万绪一网牵，它是一只无形却又无处不在的大手，“网聚”却不“束缚”，让动散条件下的基层部队始终“形散神聚”。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '习主席在中央军委基层建设会议上强调，要健全运行机制，加强工作统筹，形成顺畅高效的抓建基层工作格局。随着改革调整不断深入，我军基层建设在日常运行状态、部队组织形态、官兵成分结构、外部社会环境等方面正面临许多新情况新变化，动中抓建、散中抓建是摆在部队各级党委面前的重要课题。要做到“人员分散，组织不散；任务在变，初心不变”，用信息化支撑生命线是重要的手段方式，有助于更好地凝聚兵心士气，不断开创基层建设新局面，为推进强军事业提供坚实基础和支撑。',
                        ],
                    },
                ]

            },
         
        ]
    },
]