var newsData = [
    {
        title: '新闻资讯',
        children: [
            {
                title: '把信息保障体系建牢固',
                time: '2019-06-06 08:12',
                summary: '兵家常言：“兵马未动，粮草先行。”现代战争中，衣食是“粮草”，能源是“粮草”，信息更是“粮草”。大量信息数据交互成为驱动作战体系的引擎，装备的无人化、智能化发展极大地依赖稳定高效的网络，大数据、云计算、云平台等最新技术也离不开四通八达的信息高速公路。这些提醒我们，没有强健的信息网络作为载体，没有可靠的信息保障体系作为支撑，就掌控不了信息流，也难以在信息化战场掌握主动。打造现代化信息保障体系对于构建未来整个作战力量体系具有关键作用，是一项基础性建设工程。/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                img: './assets/img/news/info/1.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '来源',
                        value: '解放军报',
                    },
                    {
                        name: '作者',
                        value: '李占良',
                    },
                    {
                        name: '责任编辑',
                        value: '杨帆',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '兵家常言：“兵马未动，粮草先行。”现代战争中，衣食是“粮草”，能源是“粮草”，信息更是“粮草”。大量信息数据交互成为驱动作战体系的引擎，装备的无人化、智能化发展极大地依赖稳定高效的网络，大数据、云计算、云平台等最新技术也离不开四通八达的信息高速公路。这些提醒我们，没有强健的信息网络作为载体，没有可靠的信息保障体系作为支撑，就掌控不了信息流，也难以在信息化战场掌握主动。打造现代化信息保障体系对于构建未来整个作战力量体系具有关键作用，是一项基础性建设工程。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '树立“以用户为中心”的理念。相较于传统通信模式，信息保障任务面对着广泛多样的信息源和海量数据，信息加工和传输的复杂程度远超以往。不同军兵种的信息保障力量共同遂行任务，“以用户为中心”的理念要求各保障要素在参与保障的过程中把满足用户信息需求放在第一位，进而打破壁垒形成体系内的基本行动准则。“以用户为中心”并不是一味满足用户要求，这种保障关系基于平等的交流反馈和资源调配机制，以有效服务整个作战体系为前提。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/1.1.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '加强信息保障体系模块化建设。未来战场，不同军兵种对信息保障的需求是不同的，要想有效满足这些“个性化”需求，信息保障应该更加灵活多样，而组织结构模块化后表现出的灵活度高、适应力强的特点可以很好满足这一要求。标准化构建的模块具有良好的通用性，可以在进一步提高信息保障力量使用效率的同时，让保障体系中各要素的更换过程更加高效，保证了信息系统遭打击毁伤后能够迅速得到替换和补充，提升了整体稳定性，保障体系的升级迭代也更加容易。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '多措并举守住信息安全主阵地。对信息保障任务来说，最大的挑战在于如何保证信息安全。网络攻击的高效费比和信息系统中不可避免的漏洞，驱使攻击者不断翻新攻击样式，使得信息安全防护承受着巨大压力。为了给作战体系输送健康“血液”，在信息系统构建之初就应将信息的保密性、完整性和可用性融入设计思路中。应加强反侦察、反侵入、拒扩散、阻止破坏、快速消除影响等方面的训练，不断改进网络的运行管理方式。同时，加大网络靶场建设力度，组织攻防演练，集中高素质专业人才集智攻关，提高技术管理效率，针对不同要素编制相关信息安全问题分析判断和处置流程手册，降低信息安全风险。',
                        ],
                    },
                ]

            },
            {
                title: '动中抓建，构筑信息化“引力场”',
                time: '2019年12月15日 星期日',
                summary: '初冬时节，到第71集团军某旅通信营野外驻训场采访的第二天，记者随营长黄立丰走进指挥方舱，旁听该旅通过视频连线召开的一场作战筹划会议。与其他群队指挥员异地实时分析解决一些演训难题后，黄立丰心头的一块大石头终于落了地。他告诉记者，尽管今年已在外执行演训任务8个多月，但官兵没有叫苦叫累，全营各项建设水平稳步提升。',
                img: './assets/img/news/info/2.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '本报特约通讯员',
                        value: ' 靖 周 凡春龙 ',
                    },
                    {
                        name: '作者',
                        value: '张毓津',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '初冬时节，到第71集团军某旅通信营野外驻训场采访的第二天，记者随营长黄立丰走进指挥方舱，旁听该旅通过视频连线召开的一场作战筹划会议。与其他群队指挥员异地实时分析解决一些演训难题后，黄立丰心头的一块大石头终于落了地。他告诉记者，尽管今年已在外执行演训任务8个多月，但官兵没有叫苦叫累，全营各项建设水平稳步提升。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“这套视频指挥系统功不可没。”该旅领导告诉记者，近年来，部队日常运行状态发生新变化，基层建设面临新挑战；对于旅队而言，随着执行演训任务愈加频繁、建制营连配属愈加分散，以往铆在营区搞建设、打基础的模式已经“不合时宜”。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/2.1.jpg'
                        ],
                        // 图片说明
                        explanation: '上图：该旅在野外开设信息保障枢纽。余朋帅摄',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '如何迎接新挑战？两年前的一场基层建设形势分析会上，旅党委一班人达成共识：要想确保对基层的科学指导不断线，必须想方设法在“联”上下足功夫。为此，他们依据单位“小机关大部队”“点位多人员散”的实际，在确保安全保密的前提下，建起一套视频指挥系统，哪怕官兵远赴千里之外执行演训任务，也能依托网络就近“接入”。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“这种‘接入’，最直观的体现，就是‘拉近’了机关与基层、官兵与官兵之间的空间距离。”回忆起以往“人在囧途”的开会经历，运输勤务营教导员耿柱德感触颇深：那时，在外执行任务期间，组织召开非常重要、不得不开的全营会议，得动用不少车辆把官兵收拢到一起，不仅费时费劲，还影响一些工作的开展。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“一个营召开会议尚且如此，一个旅召开会议的难度更大。”作训科科长王祥接过话茬，他算了一笔账：就拿召开训练观摩会来说，要想把全旅分散在各个点位的官兵全部集中起来，不仅难度大，还得一笔不小的开销。如今，旅里广泛运用视频指挥系统，把一些不必要集中召开的会议都放在网上召开，既让官兵少了路途折腾，还提升了工作效益，也节省了会务开销。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '与此同步拉近的，还有心灵的距离。记者在旅机关野外驻训点采访时，见到这样一幕：组织科科长廉宏宇正在梳理总结近日基层反映的一些难题。前不久，该旅通过视频连线组织了一场基层建设解难会，在与机关业务部门“面对面”中，基层官兵道出了难处、提出了需求。对此，带领4名战士驻守在数百公里之外点位的通用运输连排长张守良感慨道：“视频指挥系统就像机关动中抓建的‘千里眼’和‘顺风耳’，助力旅党委把一件件实事办到官兵心坎上。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“都说‘一千个读者心中有一千个哈姆雷特’，可在官兵眼里却有同一个视频指挥系统。它就像一个信息化‘引力场’，吸引官兵想方设法为旅队建设贡献智慧和力量。”谈起视频指挥系统建成后发挥的效能，旅领导喜悦之情溢于言表——',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '在今年深化“传承红色基因、担当强军重任”主题教育中，有官兵建议：部队长期处于分散状态，这其实也是一个优势，可以借助视频指挥系统，让官兵把各自驻地的红色资源与众人分享，形成多方受益的局面。最终，这个建议为该旅打开了一条教育新路径，一场连线多地的“红色视听盛宴”，深深震撼了全旅官兵，取得了意想不到的教育效果。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '据悉，今年以来，该旅在健全完善视频指挥系统的基础上，集中技术力量，将办公网、强军网等引入野外驻训营地，打造出一个综合网络平台。如今，不管是在营区还是野外，官兵“网上同听一堂课”已成常态。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '兵行千里一网牵，备战打仗不断线。采访结束之际，该旅领导告诉记者，之所以这套系统称为视频指挥系统，而不是视频会议系统，就是要立起备战打仗这根“指挥棒”，让信息系统减少“五多”，成为练兵备战的“加速器”，动中抓建的“引力场”。在新的一年里，他们将瞄准“以战领建、抓建为战”这个靶心，进一步升级扩容信息化“引力场”，聚合全旅官兵之力，朝着基层建设全面进步全面过硬的目标奋力迈进。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“一网联三军，处处不离芯。”伴着强军兴军的铿锵步伐，我军信息化建设已经取得长足发展，结出累累硕果。借助不断涌现的信息化成果，第71集团军某旅搭建起功能强大的网络平台，为部队动中抓建提供了强大的科技支撑。他们的探索虽然尚是“枝头的一抹新绿”，但已经预示着整个春天的来临。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '这个在基层建设实践中展示强大聚合功能的网络平台，为基层官兵搭建起的不仅是“管理桥梁”，还是“网上家园”。它构筑的信息化“引力场”，能够实现兵行千里不断线、千头万绪一网牵，它是一只无形却又无处不在的大手，“网聚”却不“束缚”，让动散条件下的基层部队始终“形散神聚”。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '习主席在中央军委基层建设会议上强调，要健全运行机制，加强工作统筹，形成顺畅高效的抓建基层工作格局。随着改革调整不断深入，我军基层建设在日常运行状态、部队组织形态、官兵成分结构、外部社会环境等方面正面临许多新情况新变化，动中抓建、散中抓建是摆在部队各级党委面前的重要课题。要做到“人员分散，组织不散；任务在变，初心不变”，用信息化支撑生命线是重要的手段方式，有助于更好地凝聚兵心士气，不断开创基层建设新局面，为推进强军事业提供坚实基础和支撑。',
                        ],
                    },
                ]

            },
            // 3
            // {
            //     title: '积极应对战争形态智能化挑战',
            //     time: '2020-02-06 07:10',
            //     summary: '近年来，智能化浪潮汹涌而来，并在军事领域广泛应用。世界主要国家高度重视军事智能化建设和应用，各种无人作战平台和智能化武器装备不断出现，并列装部队投入实战。面对战争形态智能化加速演变，只有把握发展机遇，积极应对挑战，加快军事智能化发展，加速锻造智能化作战能力，才能夺取智能化战争战略主动，从而打赢未来智能化战争。',
            //     img: './assets/img/news/info/3.1.jpg',
            //     type: 2,
            //     declared: [
            //         {
            //             name: '来源',
            //             value: '中国军网综合',
            //         },
            //         {
            //             name: '作者',
            //             value: '尹峻松 李明海 李始江 高凯',
            //         },
            //         {
            //             name: '责任编辑',
            //             value: '杨晓霖',
            //         },
            //     ],
            //     content: [
            //         {
            //             // 段落标题
            //             title: '着眼设计战争创建智能化理论',
            //             type: 'text',
            //             text: [
            //                 '军事理论来源于作战实践，并用于指导作战实践。过去受各种条件的限制，军事理论研究多是“向后看”，即总结战例形成作战指导。随着现代技术，尤其是大数据、云计算等颠覆性技术的飞速发展，使作战理论研究摆脱了传统的跟进式、归纳推理式的模式，走入了实验战争、设计战争的新时代。智能领域新的颠覆性技术，为军事理论创新开辟了新的空间。为此，我们应按照“提出概念—需求分析—创新理论”的思路，创建智能化战争基础理论，深入研究智能化战争的概念内涵、本质特征、战争指导、作战样式、攻防行动、制胜机理、特点规律等内容；创新智能化作战方式方法，充分发挥智能化作战体系整体效能，加强人机协同智能作战、智能化机器人作战、智能无人集群作战等新的智能化作战方式方法研究，以及智能化作战指挥、智能化作战保障的流程和方式方法等；着眼有效应对智能化作战威胁，研究克敌制胜之策，如智能阻断战、智能扰乱战等。这些理论是智能化战争理论体系的基石。未来以强化“制智权”争夺“算法中心战”为核心的战争理论，极有可能取代以“网络中心战”为核心的战争理论。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '着眼跨域互联探索智能化形态',
            //             type: 'text',
            //             text: [
            //                 '军队组织是联结军事技术和作战理论的纽带，是发挥军队整体作战效能的杠杆。现代作战更加强调“大体系支撑下的精兵作战”，即以联合作战体系为支撑，“精前台、强后台”，按照“一体化设计、模块化编组、组合式运用”的思路，编组精确多能的作战模块，使得作战能量得到最大限度释放。未来智能化战争的体制编制将按战略、战役、战术不同层次和不同军兵种，组建不同类型、不同用途的小型多能智能化新型联合作战部队，更加强调编组能够执行多样化作战任务的“全域化”部队，通过智能化的作战网络，按照可重构性、可扩充性和自适应要求，能够依据敌情、战场环境等态势变化，将单个武器平台进行无缝链接、灵活编组，进而聚合形成体系优势，形成攻防一体的作战模块。智能化新型作战力量体系是人工智能技术发展、新质战斗力形成与战争形态演变的综合产物，是夺取未来全域作战空间主动权的“杀手锏”，是构成一体化联合作战体系的关键，是军队战斗力新的增长点。',
            //             ],
            //         },
            //         {
            //             type: 'image',
            //             image: [
            //                 './assets/img/news/info/3.1.jpg'
            //             ],
            //             // 图片说明
            //             explanation: '',
            //         },
            //         {
            //             // 段落标题
            //             title: '着眼人机融合发展智能化武器',
            //             type: 'text',
            //             text: [
            //                 '随着信息技术、智能技术的发展，谁能在人工智能领域中取胜，谁就有望拥有未来军事对抗的主动权。应着眼智能化战争体系作战和智能化武器装备体系建设的双重需要，搞好顶层设计和整体统筹，编制智能化武器装备体系发展路线图，按计划、有重点、分步骤地研制高中低端、大中小型、远中近程，覆盖陆、海、空、天、电和网络等空间领域，作战与保障相配套的智能化无人作战装备体系，建立“人为主导、机器协助、混合编组、联合行动”的有人-无人协作体系，增强各军兵种和作战、保障等各种智能化武器装备的体系融合度。智能化无人作战系统是未来战争装备发展新趋势。其核心在于瞄准未来战争“零伤亡”“全覆盖”“快响应”等要求，充分运用新理论、新材料、新工艺、新能源、新技术发展成果，在人机协同和自主行动两个方面不断取得突破，构建战略、战役、战术三级无人装备体系，规模化打造新型智能无人之师，实现无人作战系统的体系化协同作战。与此同时，应着眼无人和反无人、智能与反智能作战需要，注重研发反敌智能化无人作战的武器装备系统，确保能够有效地与敌进行智能化无人攻防对抗。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '着眼能力复合创新智能化训练',
            //             type: 'text',
            //             text: [
            //                 '现代战争专业分工越来越细、整个作战体系越来越复杂，推动作战由人力密集型向技术密集型转变，要求参战人员不仅要具备良好的身体素质，更要具备良好的技术素养和智力优势，以应对不同作战任务、作战环境、作战对手的需要。军事智能化对人的素质提出了更高要求，相应地智能化军事人才应具有人才群体性、技能精尖性、知识复合性、思维创新性、决策智能性等特点。智能化战争将是人机结合共同实施的战争，以智能化无人作战系统为主体的作战力量将发挥越来越重要的作用。高素质人员和智能化武器的有效结合，才能最大程度地发挥作战效能。必须适应智能化战争力量体系新特点，创新发展智能化训练理念，探索智能化战争战斗力生成新模式。当前，人工智能技术能够创设更加“真实”的武器操作体验和战场环境，能够逼真演绎作战进程、辅助决策指挥、评估作战构想。为此，适应智能化战争力量体系构成新特点，聚焦于智能化作战系统自我指挥、自我控制、自我作战能力的提升，充分利用智能化系统能够自我博弈、自我成长的特点，形成专门针对智能化作战系统训练体系、训练环境和训练机制，强化“人”驾驭智能系统训练，探索以“机”为主体对象的新型训练模式。从而使智能化作战系统经过短期的自主强化训练即可获得作战能力的跃升，以应对未来作战环境无序性、复杂性、不确定性的考验。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '着眼精确高效改进保障模式',
            //             type: 'text',
            //             text: [
            //                 '智能化战场，联合作战综合保障实现度是直接影响部队战斗力生成的重要因素。智能化技术的发展必将触发联合作战保障体系建设的革命性变化，实现智能化综合保障。综合保障是战斗力的基础，是把国家经济实力向部队作战能力转化的桥梁。随着物联网技术的不断成熟，智能化战争更加强调一体保障、精确保障、配送保障，即按需要的量在需要的时间投放到需要的地点。依托一体化保障体系，将分散部署的保障力量和资源，按照补给、物资、维修、弹药和管理等职能模块编组，使其涵盖战斗勤务保障工作的各个领域，依托可视化技术，全程跟踪掌握作战供应现状，根据战况实时发展对人员流、物资流进行信息控制、接收和分发，实现点对点的直达保障。通过运用物联网、无人机、智能车、远程手术、3D打印等技术，升级打造涵盖智能仓储、智能投送、智能维修、智能医疗等智能后装保障体系，实现战场后装物资自动快速精准补给、装备故障快速诊断与维修、战场人员及时救护，变被动保障为主动服务，提升后装整体保障效率和效益。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '着眼军民兼用深化智能化融合',
            //             type: 'text',
            //             text: [
            //                 '人工智能核心关键技术的突破，是应对智能化战争威胁和挑战的“国之重器”。智能技术的快速发展，已经成为军事智能化的加速器。信息时代军用技术和民用技术的界限越来越模糊，可转换性越来越强。积极建立军民协同创新机制，不断强化智能化核心技术创新发展原动力，构建全社会开放的产学研协同创新体系，对人工智能等核心前沿技术前瞻布局、扶持投资，充分发挥整个社会的创新力量，促进军事智能化快速可持续发展。加快推进重点领域技术突破。要聚焦相关重点技术领域，打破制约军事智能化发展的技术瓶颈。加强军事智能化基础支撑领域的研究，例如，军用大数据、军用物联网等；从作战需求出发，加强各个作战要素方面的智能化应用技术研究，尤其是智能化指挥决策、智能化武器平台、智能化战场感知、智能化对抗技术等方面的研究。军事智能化核心关键技术的研发，不仅要开展跨学科、跨领域协作创新，还要使社会智能化与军事智能化发展对接并轨，借鉴社会智能化发展的成熟技术和成功经验，推动各类人工智能技术快速嵌入作战要素、作战流程。加快军事智能化发展，应抓紧探索相关人才的培养规律，充分利用军地教育资源，加大相关人才培养力度，为推进军事智能化建设提供坚实的智力支持和人才保障。',
            //             ],
            //         },
            //     ]


            // },
            // 4
            // {
            //     title: '全军军以下部队新时代营区建设技术《指南》出台',
            //     time: '2018-12-20 22:48',
            //     summary: '',
            //     img: './assets/img/news/info/4.1.jpg',
            //     type: 2,
            //     declared: [
            //         {
            //             name: '来源',
            //             value: '解放军报记者部微信（jfjbjzb）',
            //         },
            //         {
            //             name: '作者',
            //             value: '孙兴维、刘新亮',
            //         },
            //         {
            //             name: '责任编辑',
            //             value: '尹继冬',
            //         },
            //     ],
            //     content: [
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '新时代全军军以下部队新营区建设的标准是什么？近日，军委后勤保障部出台军以下部队营区基地化标准化建设技术《指南》（试行），为全军正在进行的新营房建设试点提供基本遵循，军委后勤保障部军事设施建设局负责人表示，《指南》旨在打造军事功能完备、规划部署集中、保障弹性适度、管理规范高效，适应我军由大向强跨越式发展的新型部队营区，推动军事设施建管模式创新，全面提升军事设施实战化保障能力、保障效能和资源配置标准化程度，为建设世界一流军队提供可靠坚实支撑。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '营区基地化标准化建设，是世界各国营区发展的新趋向，是适应联合作战和军队力量编成改革的必然要求，是推进粗放建设、自我保障向体系建设、集约保障转变的基本途径，是聚焦备战打赢、实现强军目标的科学选择。为加强营区基地化标准化建设试点工作业务指导，军委后勤保障部军事设施建设局围绕推动营区建设由住用保障向战备保障、由分散布置向集中部署，由单一功能向综合集成、由简单粗放向精准高效的方式转化，总结传承我军营区营房建设发展实践经验，集中探索新时代营区建设特点规律，在专家座谈研讨、明确任务分工、现地专题调研、并行研编撰写、集中统稿汇总、广泛征求意见基础上，出台技术《指南》。',
            //             ],
            //         },
            //         {
            //             type: 'image',
            //             image: [
            //                 './assets/img/news/info/4.1.jpg'
            //             ],
            //             // 图片说明
            //             explanation: '',
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '《指南》聚焦新时代强军目标，着力校准营区建设新理念新方法，满足联合作战、联合训练、联合保障要求，适应部队模块化、合成化编成特点。在军事功能完备方面，配套完善作战支撑、训练试验、勤务保障、办公住用、安全防护、军事职业教育和军营文化等设施，推动营区建设由保障住用向保障战备方式转变；在规划部署集中方面，适应我军战略布局调整和部队移防换防需要，聚力收缩保障摊子和优化营区布局体系，推动营区建设由分散布置向集中部署方式转变；在保障弹性适度方面，拓展营区保障弹性，预留发展用地、整合归并同类设施、共建共享保障资源、采用先进结构形式，做到营区容量动态兼容、功能集成弹性适度，推动营区建设由单一功能向综合集成方式转变；在管理规范高效方面，坚持勤俭建设，强化按标准抓建，创新建管模式，推动营区建设由简单粗放向精准高效方式转变。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '《指南》提出了按照“能力+任务”统需求、“分区+组团”搞规划、“标准+幅度”定规模、“固定+移动”搞建设、“刚性+柔性”推试点的原则要求，明确了营区规划和建设方案论证技术要点，为营区基地化标准化试点工作提供了技术解决方案。下一步，军委后勤保障部军事设施建设局还将开展宣贯培训和转化应用，分类制定建设方案，统筹搞好营区规划，强化项目全过程管理，深化特点规律研究，探索可复制可推广的样板经验，完善修订后推广全军，为全面推进营区基地化标准化建设厚植理论基础。',
            //             ],
            //         },
            //     ]

            // },

            {
                title: '“智慧军营”，给减负一个科技“支点”',
                time: '2019-05-30 08:29',
                summary: '中部战区陆军某防空团着力为基层减负新闻调查之一。',
                img: './assets/img/news/info/5.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '来源',
                        value: '解放军报',
                    },
                    {
                        name: '记者',
                        value: '张旗 孔鹏鹏 李力迪',
                    },
                    {
                        name: '责任编辑',
                        value: '李方园、陈羽',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '外出不用请假条，只需要“刷脸”？你没看错。5月中旬，记者到中部战区陆军某防空团采访，就看到这样新奇的一幕。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“现在请假外出更便捷了。”上士郭勇利向记者伸出一根手指头，“一分钟，一分钟就行。”只见连长周建球登录“智慧军营”管理系统，在审核郭勇利的请假外出申请后，他轻点鼠标，系统显示“请假成功”。郭勇利背着背包通过营区门岗，在人脸识别门禁处“刷脸”完毕后，一脸轻松地走出营区。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/5.1.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '按照以往的管理模式，机关想要掌握基层分队人员在位情况，需要营连逐级统计上报。“以前总觉得管理与减负是一对矛盾体，机关要掌握底数，就要从严管理。”该团军务股股长安朋召说，如今通过“智慧军营”管理系统，就能随时查看全团官兵的在位情况，出差还是休假，何时离队，预计何时归队，连队官兵外出比例以及全团官兵在位率等，都一目了然。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '改变这一状况的，是该团正在建设的“智慧军营”管理系统。“运用信息技术，把整个军营置于一张大网中，构建一个数据信息共享的现代化营区管理系统。”该团团长赵晓光告诉记者，通过这套系统，基层“一根针”对应机关“多条线”的树状格局，渐渐变成扁平化的管理格局。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '记者在该团看到，营区门岗处，车辆号牌和人脸识别门禁已投入使用；营区各点位，各型安防设施、综合信息触摸屏等设备已接入“智慧军营”管理系统；从机关到营连，大到战车，小到电脑，都有一张“信息身份证”……',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“前段时间上级通知要更换二代军人保障卡，机关干部只需轻点鼠标，系统就能核实相关信息，盖章和领导签字等很多程序都简化了。”“智慧军营”管理系统投入使用后，安朋召感觉不那么忙乱了，“要放在过去，下发通知、上报信息、录入数据、核实情况等，起码也得一周时间。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“‘智慧军营’管理系统的使用，给军事训练数据的分析管理也带来质的变化。”该团作训股股长牛振州介绍，5月份全团军事训练考核结束后，他们依托该系统中的智能分析模块分析训练现状，单兵、单课目训练成绩如何，平均成绩和整体水平怎样，系统很快就生成了能力曲线和柱状图。哪些需要补训，哪些需要改进，哪些需要重点攻关，清晰明了。这样一来，大大降低了各营连上报数据材料的频率，减轻了基层的负担。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '基层在上报材料上“松”了口气，官兵在训练场上“紧”了份力。赵晓光说：“当前，全团各作战单元已经完成由单车实弹射击向装备极限训练、再向课题式深入研究的转变，实战化训练水平稳步提升。”',
                        ],
                    },
                ]

            },

            // 6
            // {
            //     title: '数据奔流，中军帐开启“智慧”模式',
            //     time: '2019-05-19 12:26',
            //     summary: '第八十二集团军某旅战备演练见闻',
            //     img: './assets/img/news/info/6.1.jpg',
            //     type: 2,
            //     declared: [
            //         {
            //             name: '来源',
            //             value: '解放军报',
            //         },
            //         {
            //             name: '记者',
            //             value: '钱晓虎',
            //         },
            //         {
            //             name: '责任编辑',
            //             value: '陈羽、袁勃',
            //         },
            //     ],
            //     content: [
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“上级命我部于8时00分完成作战准备……”初夏时节，一场以信息化战争为背景的战备演练，在第82集团军某旅作战指挥中心悄然展开。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '记者走进作战指挥中心，一块巨幅屏幕映入眼帘：上面有作战地域的动态三维影像，各种要素清晰可见。这正是此次演练的电子沙盘。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“电子沙盘能够实时显示战场态势，为指挥员作战决策提供有效参考。”该旅领导介绍，他们在建设“智慧军营”过程中，通过引接、嵌入信息技术，为训练组织、管理和保障提供数据支撑。说话间，显示电子沙盘的巨幅屏幕画面切换成该旅人员、装备等作战数据的动态图表信息。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“数据奔流，源头在哪？记者来到值班席位，一探究竟。',
            //             ],
            //         },
            //         {
            //             type: 'image',
            //             image: [
            //                 './assets/img/news/info/6.1.jpg'
            //             ],
            //             // 图片说明
            //             explanation: '',
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '只见某席位值班员黄虎将关键词输入，与海量数据“碰撞”后，屏幕上立即推送出此次行动需要的人员编制、装备配备等情况。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '另一席位值班员焦云龙通过指挥网调出任务地域交通要图，轻点鼠标，此次任务的最优行军路线、备用路线，以及集结地域的气象水文等情况一一呈现。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“各单位注意，于10时00分前机动至 集结地域。”旅值班领导综合各要素的情况后，立即向各营下达行动命令。大屏幕画面瞬时切换成各营区的出动实时监控画面，视频显示，各型装甲车辆正有序驶出营门。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“数据奔流，离不开‘智慧军营’作支撑。”该旅作训科科长刘占彪带领记者来到战备器材室，只见单兵自热食品、指挥器具等战备物资，都被分类放置在带编号和滚轮的箱组里。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“智慧军营”建设，让每一件物品都有自己的电子身份。刘占彪指着一个箱组侧面的条形码说：“为了提升物资装载速度，我们运用二维码和射频识别技术，为所有物资器材量身制作‘身份标签’，无需一一清点，便可实现自动识别、联网统调、一键上报。”',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '记者注意到，随着一件件器材出库，库室旁边的一块显示屏上，所有物资的增减记录也跟着动态更新，数据直接传回作战指挥中心。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '对抗开始了。记者回到作战指挥中心，电子沙盘上，演训场“战况”尽收眼底。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“前方30公里处桥梁损坏，请求变更路线。”作训参谋郭永年的指挥信息终端，传来合成一营参谋李晓辉关于重新规划路线的请示文电。郭永年确认合成一营行军定位后，将请示文电传到值班领导指挥信息终端。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“旋即，大屏幕上，合成一营的红色光标，开始向新的路线转移。',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '“此时，合成二营的射击地域已经硝烟弥漫。“炮长注意，破甲弹、右前方、敌土木质发射点、距离650米、短停，歼灭。”很快，指挥信息终端传来“炸点”的相关毁伤数据。装步三连连长傅童童说：“有了指挥信息系统，靶坑不需要人员保障，便可开展‘实弹实训’。”',
            //             ],
            //         },
            //         {
            //             // 段落标题
            //             title: '',
            //             type: 'text',
            //             text: [
            //                 '整场演练下来，时间较以往缩短一半。据悉，该旅依托大数据信息平台建设“智慧军营”，打通指挥信息系统链路，基本实现“一表清底数、一图知态势、一网辅决策”等功能。',
            //             ],
            //         },
            //     ]

            // },


            {
                title: '以信息化为突破口多线并行发力',
                time: '2019-10-31 09:39',
                summary: '对推进新时代军事管理革命的思考：推进军事管理革命，是新时代亟需回答和解决的重大命题。随着国防和军队改革深入推进，军队信息化建设加速发展，军队建设模式、战争制胜机理均发生了以信息化为特征的深刻变化，具有鲜明的信息时代基因。加速推进军事管理革命，应准确把握这一时代特点规律，以信息化为突破口，在理念、模式、手段、流程和技术五条主线上并行布局、并肩发力，让网络信息赋能成为其内在驱动，以实现体系性、革命性重塑。',
                img: './assets/img/news/info/7.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '来源',
                        value: '解放军报、中国军网',
                    },
                    {
                        name: '作者',
                        value: '夏文祥、杨满喜、陈昱澍',
                    },
                    {
                        name: '责任编辑',
                        value: '李泉锦',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '要点提示',
                        type: 'text',
                        text: [
                            '一、以信息化为突破口推动军事管理革命，首先应确立与信息时代相适应的军事管理理念。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '二、以信息化为突破口，不是简单地在军事管理领域注入信息元素或引入信息系统，而是按照“云-网-端”的特点规律，再造军事管理流程。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/7.1.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '重塑军事管理理念',
                        type: 'text',
                        text: [
                            '习主席指出，要坚持解放思想、与时俱进，改转并行，主动来一场思想上的革命，从一切不合时宜的思维定势、固有模式、路径依赖中解放出来，防止穿新鞋走老路。以信息化为突破口推动军事管理革命，首先应确立与信息时代相适应的军事管理理念。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '体系化管理理念。当前，军事管理形态正由机械化向信息化、智能化转变，呈现范围广泛、边界模糊、节点众多、关系复杂等体系特征。应依托信息网络，建立军事管理体系，构建军事管理矩阵，将传统的垂直型管理转变为体系化管理，实现横向跨域协同、相互配合，纵向一体联动、分工协调。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '数据化管理理念。信息时代，网络空间的大数据构建了现实世界的实时映像，通过数据分析探索发现新规律新方法成为科学研究的“第四范式”。应善于利用数据的完整性，从全局上认识军事管理活动的全貌及其发展变化特征；利用数据的精准性，依靠量化数据开展分析判断和推理决策；利用数据的相关性，观察分析军事管理对象之间的关联关系及其内在规律。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '标准化管理理念。新时代，军队建设、管理和作战行动更加强调标准化、规范化、精细化。标准化应作为军事管理革命的一条现实途径，针对军事管理不同工作领域，依托信息技术手段，规范军事管理的内容、程序、方法与规则，构建信息时代军事管理话语新体系，促使军事管理更加有序，实现军事管理的规范化和流程化。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '重构军事管理模式',
                        type: 'text',
                        text: [
                            '军事管理模式是在特定环境和条件下形成的相对稳定和固化的军事管理标准形式。不同的时代具有不同的军事管理模式，信息时代必须重构与之相适应的军事管理模式。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '信息主导。信息是体现军事管理特质的核心标识，是构成军事管理模式的第一要素。管理者应以信息化理念为引领，以信息化手段为支撑，在计划主导的传统模式优势基础上，充分发挥信息在军事管理各要素、各环节和各方面的主导作用，通过信息的渗透和融合，将信息优势转化为管理优势，实现军事管理效能的提升。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '态势共享。依托基于网络信息体系的军事管理信息系统，形成清晰完整的军事管理综合态势。着力改变垂直型组织中信息逐层传递的传统线性模式，使享有权限的管理者可以利用态势共享信息，直观掌握军事管理的整体情况，准确分析军事管理状态的变化，精准查找军事管理存在的问题，有针对地提出军事管理的改进措施。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '资源可视。通过RFID等识别定位和可视化技术的应用，实现军事管理资源状态、分布形态的实时精准掌握。改变依托过时的、失真的提报数据、统计数据进行评估决策的传统模式，利用实时可视信息进行科学灵活的资源调整配置。美军便是利用遍布全球的信息收集设备，采集后勤保障实时数据，通过可视化技术进行后勤物资的精准调配，极大提高了后勤物资的使用效益。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '过程智控。利用军事管理信息系统，借助导航定位、实时回传等技术手段，精确掌握军事管理活动过程及其具体管理行为。改变依靠预案计划、运行结果进行反馈调控的传统模式，根据实时反映的客观情况，运用数据挖掘等技术进行分析判断，发现偏差，查找原因，采取措施，逐步实现实时化、自动化、数据化的智能调控。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '创新军事管理手段',
                        type: 'text',
                        text: [
                            '军事管理手段是组织开展军事管理活动而采取的具体方法和措施。信息时代军事管理模式、内容与要求都发生了重大变化，传统的管理手段已经难以满足管理需要。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '构建“数据+”军事管理手段。军事管理是一项以定性为基础、定量为核心的军事实践活动，但往往很多管理者都是基于感觉和经验开展管理工作，导致管理科学化程度不高，除了受传统管理思维方式的影响外，以数据为核心的管理手段缺乏是一个重要原因。当前，数据采集、传输、处理能力呈现迭代式快速发展，为创建“数据+”军事管理手段创造了条件。目前，外军非常注重军事管理手段的创新运用，通过在国防管理中运用“成本效益分析”等数据量化手段，推动军队从粗放式管理向集约式管理的转变。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '构建“网络+”军事管理手段。网络分布式的信息系统是开展新时代军事管理工作的重要依托。应注重坚持技术引领，充分运用最先进的信息技术，依托网络信息体系，建立“网络+”军事管理信息系统模式；坚持需求牵引，梳理总结军事管理对象、内容、规则、条件等，确保信息系统功能目标不偏离需求；坚持平战一体，信息系统平时可用于军事管理业务工作，战时能用于保障作战指挥，实现平时与战时的高度一体融合。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '构建“平台+”军事管理手段。围绕军事管理领域需求，利用仿真实验技术，发展“平台+”军事管理模拟手段，为各类军事管理虚拟实践提供支撑。着重支持军事管理环境的模拟构建，根据军事管理背景、条件、资源等要素，利用虚拟现实等技术，融合生成逼真环境；支持军事管理活动的精确仿真，按照活动规则和流程，建立运行智能活动模型，全过程真实仿真军事管理行为；支持军事管理结果的分析评估，在多次仿真实验结果的基础上，运用探索性方法得出军事管理强弱点，提出优化改进对策。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '再造军事管理流程',
                        type: 'text',
                        text: [
                            '以信息化为突破口，不是简单地在军事管理领域注入信息元素或引入信息系统，而是按照“云-网-端”的特点规律，再造军事管理流程，为网络信息赋能创造条件，实现军事管理由粗放向精确、分散向联动、低能向高效的转变。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '需求驱动。运用物联网技术，实时感知军事管理需求，通过数据模型科学预测需求变化，利用信息跨部门、跨领域、跨层次快速传输的特性，实现实时精准需求直接驱动军事管理各业务流程，替代或弥补以计划驱动为主的调控机制。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '同步作业。改变传统线性次序作业模式，使各环节在网络和信息系统的支持下，依据实时共享的数据，采取分布式部署，同步并行多域展开作业，实现流程中的业务协同与交互，提高管理效率。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '跨域整合。利用信息技术的关联作用，跨域合并功能相似、运行重复的军事管理环节，减少军事管理的冗余性和重复性。利用信息技术的融合作用，整合存在内在关系、相互交叉的军事管理活动，提高流程运行的顺畅性和连贯性。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '柔性组合。稳定固化的军事管理流程通常难以满足军事管理需求的变化。应按照军事管理节点耦合有度的原则，依靠信息技术支持，构建柔性可变的军事管理流程。当军事管理形势任务调整、时间空间发生变化时，可以减少或增加军事管理节点，按需调整工作时序，增强流程运行的灵活性。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '发展军事管理技术',
                        type: 'text',
                        text: [
                            '新体制下军事管理数据获取难、信息融合弱、决策效益低、智能支持少等问题日益凸显，应加快创新发展军事管理技术，为基于网络信息体系的军事管理提供支撑。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '军事管理态势感知技术。态势感知是运用各种手段和方法获取军事管理相关信息的活动，目的是掌握军事管理当前状态和变化趋势。应加大物联网技术体系运用，构建军事管理感知体系，提高数据互联互通能力；研制各类型军事管理感知终端，提高实时获取数据能力；研发开放式感知模型算法，提高态势分析判断能力。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '军事管理信息融合技术。信息融合是对来自多源的军事管理信息进行汇总、比对、印证、整合的过程。应按照数据种类、业务领域、信息来源等，进行信息的汇聚存储；优化特征选择与提取、差异性变量与构造等技术，提高多源信息融合识别质量；创新数据清洗、数据校验、数据合并等处理方法，形成高质量可用信息。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '军事管理分布决策技术。与传统的单级决策相比，分布决策可将集中逐层决策变为异地并行决策，缩短决策链路，提高决策时效，是解决复杂决策问题的有效方法。应注重研制分布决策服务平台，为决策者提供统一的决策资源、管理态势和相应的分析辅助工具；优化信息共享技术，统一信息分类方式和描述形式，按需采用“推”“拉”等共享模式，实现决策信息的实时分享。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '军事管理智能处理技术。智能化战争需要智能化管理，智能化管理离不开智能技术的支持。应重点发展军事管理方案计划智能分析、资源对象智能识别、活动行为智能辅助、管理效能智能评估等技术，不断提高军事管理智能化水平。',
                        ],
                    },
                ]

            },

            // 新加 图片从10开始
            {
                title: '保定出租车上线8大智能功能 市民出行更方便',
                time: '',
                summary: '目前，保定市主城区所有出租车都已智能终端，功能涵盖智能终端计价、司机人脸识别上岗、多种方式支付、视频内外监控、服务全程监管、失物精准追寻、安全驾驶提醒、重要场站导乘等，走在国内城市出租车智能监控前列，市民出行更加安全，将会促进行业健康发展。目前正在进行试运行，预计五一前后全部正常运行。',
                img: './assets/img/news/info/10.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '功能一:违规收费乱象将消失',
                        type: 'text',
                        text: [
                            '以前，由于计价器技术含量低，导致许多出租车驾驶员私自改装计价器而欺客坑客。出租车监控系统上线后，在每辆车上装载智能终端，原来只显示价格提供手撕票，也变成智能计程计时。其计程计时是通过获取车辆自身CAN数据中的里程与速度信息，可以精准到零误差，计价也由智能终端的后台自动进行，司机无法私自篡改，与此同时手撕票变成了机打票。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/10.1.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },

                    {
                        // 段落标题
                        title: '功能二:人脸识别上岗很先进',
                        type: 'text',
                        text: [
                            '出租车智能终端的另一个突出功能是实现人脸识别功能。出租车司机必须有严格的准入资质，以前由于没有先进的监控技术，司机无证开车也很难被查到。智能终端必须人车绑定，刷脸登录。出租司机上岗之前，先对着车内摄像镜头打卡，系统通过了才能开始正常运营，如果不是这台车的出租司机，系统通不过，车辆也就无法启动。这非常有利于规范司机营运，保障乘客安全。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/10.2.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '功能三：视频内外监控更安全',
                        type: 'text',
                        text: [
                            '在出租汽车管理处监管服务中心的监控室，工作人员将鼠标随机点中一辆正在行驶的出租车，这辆车内的场景立刻出现在屏幕上：司机正在专注开车，乘客在后排打电话，每个角落都清清楚楚。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/10.3.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '出租车营运过程中一直存在四个问题，包括车辆发生事故的证据收集、司机突发事件的人身安全保障，还有司机和乘客之间发生纠纷处理和车内遗失物品寻回等。在出租车内安装高清内外视频监控，能有效解决这些问题。一旦发生纠纷和突发事件，车内录像能够起到服务质量监管、乘客投诉有证据、乘车安全有保证的效果。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '市民大可放心车内监控视频是不会流出而暴露乘客隐私。出租车车内视频都特别增加了加密技术，即使被人盗取也无法打开。只在需要的时候通过专业人士解密才能读取作为证据。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能四：推送客流信息保运力',
                        type: 'text',
                        text: [
                            '每到节假日，汽车站、火车站等重点区域出租车运力需求非常高。在客流短时间大量聚集的情况下，智能监控系统的运力调配功能此时就能大有作为了。通过车辆定位，服务中心可以实时统计各场站的总车数量和空车数量，为调度人员和司机提供准确的指引，提高出租车利用率，方便市民更快打到出租车。还通过统计各场站历史负载信息，构建数据模型，并对数据进行多维度的大数据分析，提前预知场站车辆需求，智慧指引车辆，缩短乘客等车时间，提高车辆利用率，增加司机收入，节约企业经营成本。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/10.4.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '功能五：监控违规运营提水平',
                        type: 'text',
                        text: [
                            '以前要对出租行业进行有效监管，必须靠人海战术和随机抽查。现在有了智能监控系统后，监管效率与监管准确度都大为提高，显著提升了出租车司机的服务水平。出租智能终端具备违规自动运营监管，可以通过视频分析技术计算乘客数量；有客无客通过新终端视频算法技术进行分析，有效监督载客不打表等违法行为，并能够自动上报平台；同时还能监控抽查驾驶员在营运过程的服务行为，包括吸烟、玩手机、不系安全带等违规情况。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能六：乘客寻找失物能锁定',
                        type: 'text',
                        text: [
                            '打车丢了东西，又没有记住车牌，是不少市民曾经遇到的尴尬情况。现在，出租车智能监控系统可以通过技术手段迅速锁定乘坐车辆。乘客只要告知上下车地点、途经路段，系统可以利用定位记录排查车辆。如果乘客能提供电子支付凭据，系统通过“营运金额”要素，还能增加新的查找手段。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '另外，通过车载摄像头，系统能获取每笔载客数据的乘客人脸图片数据。在乘客查找失物时，通过上传乘客的人脸图片，结合其上下车时间对人脸数据库进行检索，精确查找乘客所乘车辆，并利用车内视频资料还原乘客乘车过程，查找是否在车内遗失物品。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '功能七:路况及时通报免拥堵',
                        type: 'text',
                        text: [
                            '在上下班高峰时，路况变化不断。系统也会通过监控收集的数据，及时向司机通报其所在区域的路况信息，方便司机及时作出判断，以使车辆及时避开拥堵路和事故段，节省司机和乘客时间。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/10.5.jpg'
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '功能八：多种电子支付超方便',
                        type: 'text',
                        text: [
                            '出租车智能终端上还设置了多种车费电子支付方式。除了现金支付外，乘客可以使用银行卡、微信、支付宝等各种方式。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '利用计算机互联网技术创新监管手段，保定出租车行业走上良性发展道路，服务水平将会越来越好越来越受到市民认可。',
                        ],
                    },
                ]

            },
            {
                title: '“城市大脑”让智能交通有哪些技术进步',
                time: '',
                summary: '2016年4月在杭州云栖小镇5G车联网示范项目的一次发言中，云栖小镇“名誉镇长”、阿里云创始人、阿里巴巴集团技术委员会主席王坚提出“城市数据大脑”，概念开创，立刻得到城市管理者和有关政府部门的共鸣和高度认同。两个月后，作为改善城市交通拥堵为先导需求的探索性项目，杭州城市数据大脑项目启动。当年10月的云栖大会上，杭州市政府、阿里巴巴集团联合大华股份、中控信息等13家单位共同对外正式发布了这个巨大的工程。王坚在云栖大会上提出的“世界上最远的距离是摄像头到信号灯”得到了科技类媒体的爆炒，也得到了智能交通行业更多的“声讨”。2017年3月，“城市数据大脑”概念走出杭州，随后衢州、乌镇、苏州、桐乡等城市开始由阿里云牵头建设“城市大脑”。一年后的云栖大会，我们再次听到了关于杭州“城市数据大脑”项目建设的最新进展，在此基础上，结合过去一年对多个地方城市就“城市交通大脑”、城市大脑核心应用“互联网+信号”的工作开展跟踪，回头再看那引起巨大争议的“最远的距离”做了多少落地工作，智能交通行业技术得到了怎样的发展进步。',

                img: './assets/img/news/info/11.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '一、什么是城市大脑',
                        type: 'text',
                        text: [
                            '城市大脑内涵很多，但目前关注深度 | “城市交通大脑”让智能交通有哪些技术进步更多，示范建设、技术探索最多的是其分支交通领域的“交通大脑”。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '阿里云对“城市大脑”进行了定义：城市大脑是支撑未来城市可持续发展的全新基础设施,其核心是利用实时全量的城市数据资源全局优化城市公共资源，即时修正城市运行缺陷，实现以下三个突破：',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '城市治理模式突破: 提升政府管理能力，解决城市治理突出问题，实现城市治理智能化、集约化、人性化；',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '城市服务模式突破：更精准地随时随地服务企业和个人，城市的公共服务更加高效，公共资源更加节约；',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '城市产业发展突破：开放的城市数据资源是重要的基础资源，对产业发展发挥催生带动作用，促进传统产业转型升级。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/11.1.jpg',
                        ],
                        // 图片说明
                        explanation: '阿里云城市大脑总体架构',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '从阿里云对城市大脑总体结构的解读，交通、交警、公交是主要的数据来源和应用场景所在。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '实际上，在智能交通行业最早出现“大脑”这个概念大约在2006年，当时的“交通大脑”与我们现在所指的“交通大脑”含义不尽相同。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '目前，不单单是阿里在提“交通大脑”这个词汇，百度、滴滴互联网公司也都在提，传统智能交通企业、行业用户都在提，“交通大脑”不是一个专业名词，他已经成为一个营销词汇。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '二、城市交通大脑技术路线',
                        type: 'text',
                        text: [
                            '随着互联网公司逐渐深入智能交通领域开展业务，无论是互联网+信号，还是互联网+交通管理，整个行业在传统智能交通技术基础上，与互联网技术的结合后都逐渐呈现出比较一致的技术发展路线。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '1、互联网数据与固定点数据的融合',
                        type: 'text',
                        text: [
                            '单独互联网数据如何在智能交通领域“横行”已经成为伪命题，项目型市场多年巨资投入的固定点交通采集数据作用多年来也是意义有限。但互联网数据与公安交警固定点数据融合，一方面用互联网数据校准传统检测数据，获得宏观连续性数据；另外一方面互联网数据与线圈、卡口检测系统数据融合，获取车道级数据，进一步提升互联网数据的空间粒度和置信度。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '数据融合充分发挥互联网数据的宏观、全面、连贯、持续性的特点，再用固定点数据进行微观补充，大数据有了，美好的事情就来了。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '我们看到无论是易华录、银江、海信今年发布的最新智能交通平台类产品，还是刚刚发布的广州互联网+交通信号灯研究项目、中山市互联网+智慧交通项目重点研究建设内容，亦或是杭州城市交通大脑，其基础数据都是互联网+固定点数据的融合。这是未来交通管理的重要基础之一，也是互联网企业与传统智能交通企业合作的切入点之一。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '2、交通数据中心的建立',
                        type: 'text',
                        text: [
                            '我一直认为交通数据所谓的结构化或称“洗白”是一切大数据技术应用的最关键环节与技术，其次才是各类核心算法。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '中山市互联网+智慧交通项目建设内容之一为交通数据计算中心的建设：接入的互联网交通数据及交管专用数据，形成标准化和空间化的资源目录。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '杭州城市交通大脑萧山区示范建设项目，建设的三个主要内容中有两项涉及数据应用。其一为建设公安云眼，对路口和路面的800多路视频进行结构化分析处理；其二为建设数据资源服务平台，以数据为核心实现数据加工、开发、服务为主要目标的资源平台建设，包括数据归集沉淀、数据治理、数据目录、数据工程化、数据管控、数据服务的资源平台。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '我们经常会听到说城市交通调查，交通检测的大量数据都睡在相关部门的电脑里，利用率低下。我们也听到某互联网公司与某城市合作互联网+信号优化项目，与固定点数据融合时，固定点数据的结构化都是互联网公司协助整理，用户也不知道如何处理那些海量数据。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '现在，交通数据中心，交通数据平台的建设，技术环节的重视，让数据资源变得更有价值成为可能。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '3、互联网+信号是核心应用之一',
                        type: 'text',
                        text: [
                            '作为交通管理、调度和服务的核心，交通信号控制就成了“交通大脑”的核心构成，互联网+信号成为“交通大脑”的核心应用之一。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '杭州城市大脑目前完全就围绕着交通信号控制开展相关研究和实践工作。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '广州市“互联网+信号灯控制优化实验研究项目”实际上就是在研究 “开关型信号灯控制优化方法”。路口信号灯控制参数相对复杂，而潮汐车道灯、匝道控制灯、分车道灯等控制参数简单，仅涉及开启关闭时间和时长。广州项目重点就对开关型信号灯的控制方法进行研究，通过划定控制影响的区域范围、关联前后控制路段、进行实时流量估计和影响评估，确定信号灯的开闭和切换模型。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '中山市“互联网+智能交通项目”中第五个建设内容为“互联网+信号控制评价优化平台”。将互联网交通数据及其反馈信息与信号控制系统相结合，建立持续的信号控制优化策略，形成对信号配时不合理单点交叉口控制优化方案，对于区域性拥堵，通过互联网交通数据各link段道路平均车速为干线协调控制提供更准确的相位差，实现车辆通行的“可变绿波带”；通过交通地理信息服务系统提供的路网拓扑关系及交通数据计算中心的车辆轨迹数据，结合区域组成路口拥堵检测结果，形成区域交通流诱导及信号优化方案。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '4、数据可视化，数据驱动交通管理',
                        type: 'text',
                        text: [
                            '经过大数据的处理，交通状况的监测、研判、展示则成为业务应用必不可少的环节。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '中山市“互联网+智能交通项目”中第六个建设内容，交通管理可视化指挥平台建设要求实现交通运行概况监测，中山市交通路网路况监测、常规拥堵/异常拥堵监测、热点区域运行状态监测、交通事件监测及发布、警力资源监测展示、事故违法监测、交通设施设备空间化展现监控、视频巡检等功能。实现交通管理大数据研判，通过互联网交通出行数据、交通管理各业务子系统数据的汇聚融合，实现对城市路网运行指数定量研判分析、事件信息研判报警、态势演变可视化展现、常规拥堵和异常拥堵分析、事件影响分析、指挥指数研判、交通OD及车辆大数据迁徙图等。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/11.2.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '杭州萧山区城市大脑示范建设项目中，大脑运营指挥平台建设则包括了交通管理可视化应用大屏的建设，实时展示整体交通态势、实时信号配时、交通实时预测、交通异常反馈以及其他数据应用成果。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '5、系统效果评价方法',
                        type: 'text',
                        text: [
                            '互联网数据应用在智能交通管理中，当下看来最大的用途是用来做城市路网及路段的运行监测、评价和预测等方面，越来越多的人认可这一观点，尽管互联网公司认为他们可以做的更多。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '在巨大争议中，互联网+信号优化效果的评价指标往往受到质疑，而这些指标大多由互联网公司评价和发布，并不透明。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '中山市“互联网+智能交通项目”中，要求建设“互联网+信号控制评价优化平台”，基于互联网数据的中山市各信号控制路口实时的进口车道速度、旅行时间、排队长度数据的实时监测，并能可视化展示。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '广州市“互联网+信号灯控制优化实验研究项目”则要求在固定点数据与互联网数据融合和处理的基础上，对交通流特征进行统计挖掘，并进行交通参数估计，参数包括排队长度、停车次数、通行时间、入口和出口速度、流量估计等，这些参数应用路口路段运行的评估模型。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '而杭州萧山区的城市大脑评价体系更复杂一些，首次引入了问卷调查、电话调研、车辆通勤时间计算、道路运行数据评价、常发堵点交通变化对比、实际道路驾驶体验等6种相互佐证的信号控制评价。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '交通系统运行评价方法是对互联网+交通相关技术应用工作有效性评估关键所在，其评价方法的研究和严谨性尤为重要。',
                        ],
                    },
                ]

            },
            {
                title: '国内首推农村客运人脸识别系统 驾驶员闭眼3秒自动报警',
                time: '',
                summary: '国内首个农村客运4G动态人脸识别智能监控和指挥系统在湖北全省推广安装，该系统运用人脸识别技术，智能分析判断驾驶员是否存在抽烟、疲劳驾驶等行为，自动识别、自动向司机提示、自动向监控中心报警、自动录像取证，监控中心实时指令停止违章行为，从而减少交通安全事故的发生。',
                img: './assets/img/news/info/12.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '该系统由远安县交通运输局与武汉中瀚科技有限公司合作开发。远安县交通运输局局长刘志国表示，作为交通部门，零事故是安全管控的终极目标，杜绝较大以上事故是必须坚守的底线，其中，“两客一危”则是管控的重中之重，“一辆车就是一个危险源，一个驾驶员就是一个风险点。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '为此，2017年，远安开始自主开发、试验、建设了交通运输4G智能动态监控和指挥平台，针对最易导致事故的疲劳驾驶等隐患，增加了驾驶行为分析系统和对话指挥系统，对全县所有长途客车、农村客车、城市公交、校车等客运车辆和危货运输车辆运行状况进行实时动态监控。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '在远安县交通应急指挥中心，记者看到，监控屏幕上不仅显示驾驶员开车的实时画面，而且通过人脸识别技术，对驾驶员脸部进行持续扫描，如果驾驶员开车时，闭眼时间超过3秒，人脸识别系统将会自动报警，并将信息反馈给指挥中心。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/12.1.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '此外，该系统还开发了通讯信号盲区延时补传功能；增加了人车对话功能，监控中心可对违法违规驾驶员实时发出安全指令，实时提醒、纠正危险驾驶行为，避免酿成事故，实现了对疲劳驾驶、超速、开车抽烟、接打电话、行道偏离等五类隐患的自动识别，自动提示，自动报警，提高系统智能化、监控效率和实用性。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/12.2.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '该系统自在远安运行以来，共实时纠正驾驶员违规行为103起，其中疲劳驾驶5起，查处破坏卫星定位装置案1起，移送公安交警部门处理23起，全县客运车辆违章行为直线下降，无一起客运安全事故发生。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/12.3.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '湖北省交通运输厅道路运输管理局局长陶维号表示，这个系统是“远安自创、国内首创”，实现了交通运输安全监管方式方法由人工到智能、由抽样检查到全过程监控、由事后追责到事前防范、由被动管理向管理可控的转变，将会大大降低事故发生率。',
                        ],
                    },
                ]

            },
            {
                title: '深圳出租车实现全程智能化监管',
                time: '',
                summary: '昨日下午1时，刚从科技园拉了客人去福田的陈师傅开着出租车行驶在北环大道上。中午路上车少，车子一路匀速前进，陈师傅感觉到一阵困意袭来。就在他感到眼皮有点沉的时候，突然，车内传出一串尖锐的“嘀——嘀——”声，他被吓得一激灵，顿时困意全消。',
                img: './assets/img/news/info/13.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“嘀嘀”报警声音来自车头的智能监控终端。“我的车是深圳最早安装智能终端的出租车，去年底又开始最早试点这个安全提醒功能，这个功能太好了！”来自深港出租车公司的陈师傅告诉记者。他说，出租车发生事故，很大一部分是由于司机疲劳驾驶。今年1月17日广深高速上发生的一起出租车撞车事故，通过视频监控就能清楚看到当时司机在打瞌睡。“现在出租车开始增加智能安全提醒，司机只要有不正常眯眼、打哈欠等动作，系统立刻会识别并报警，这个功能相信可以减少80%-90%的疲劳驾驶！”',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/13.1.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '安全提醒是深圳出租车智能监控系统中的一项最新功能。记者了解到，始于2017年8月的深圳出租车智能监控系统，经过近一年半的发展，目前功能已涵盖到智能终端计价、司机人脸识别上岗、多种方式支付、视频内外监控、服务全程监管、失物精准追寻、安全驾驶提醒、重要场站导乘等，走在国内城市出租车智能监控前列。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能1--消除乱收费 计价零误差',
                        type: 'text',
                        text: [
                            '对计价器动手脚后多收费，是过去出租车行业屡禁不止的乱象之一。因为出租车传统的计价器通过外接采集速度脉冲传感器获取速度和里程，容易进行技术篡改，让部分司机因此钻空子欺骗乘客。深圳出租车监控系统上线后，在每辆车上装载智能终端，原来机械式打表计价，也变成智能计程计时。其计程计时是通过获取车辆自身CAN数据中的里程与速度信息，可以精准到零误差，计价也由智能终端的后台自动进行，司机无法私自篡改。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '中旅东部运输公司的苏师傅对智能计价的优点深有感触：“以前的计价器不说改表，它本身也有误差。我测算过，里程超过100公里误差就有5公里左右。”现在，车子走了多少公里，计价系统就是多少公里。“比如我从深圳北站到广州南站，手机导航上显示的是120公里，车上显示的计价里程也是120公里，完全一样！”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能2--人脸识别上岗 换人也能抽查',
                        type: 'text',
                        text: [
                            '深圳出租车智能终端的另一个突出功能是实现人脸识别功能。出租车司机必须有严格的准入资质，以前由于没有先进的监控技术，司机无证开车也很难被查到。智能终端必须人车绑定，刷脸登录。出租司机上岗之前，先对着车内摄像镜头打卡，系统通过了才能开始正常运营，如果不是这台车的出租司机，系统通不过，车辆也就无法启动。这非常有利于规范司机营运，保障乘客安全。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '如果司机刷脸登录后，马上将车给别人开怎么办？深圳市公共交通管理局负责人告诉记者，这套系统可以实现每隔2小时让司机再刷脸后台再认证，企业监管人员也可以随时通过视频监控对司机进行刷脸匹配，一旦发现替班现象，立即通知停车、并进行查处。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能3--视频内外监控 司乘安全有据',
                        type: 'text',
                        text: [
                            '在深圳市公共交通管理局综合监管服务中心的监控室，工作人员将鼠标随机点中一辆正在行驶的出租车，这辆车内的场景立刻出现在屏幕上：司机正在专注开车，乘客在后排打电话，每个角落都清清楚楚。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“出租车营运过程中一直存在四个痛点，包括车辆发生事故的证据收集、司机突发事件的人身安全保障，还有司机和乘客之间发生纠纷处理和车内遗失物品寻回等。我们在出租车内安装高清内外视频监控，能有效解决这些痛点。”市公共交通管理局相关负责人告诉记者，一旦发生纠纷和突发事件，车内录像能够起到服务质量监管、乘客投诉有证据、乘车安全有保证的效果。“比如乘客有物品丢失，以前投诉的话难以取证，现在通过调看录像，真相一目了然。偶尔有个别乘客殴打司机、威胁司机生命安全的情况，公安人员通过视频资料，可以快速锁定嫌疑人，保障司机安全。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '那么车内监控视频是否会流出而暴露乘客隐私？市公共交通管理局负责人表示，出租车车内视频都特别增加了加密技术，即使被人盗取也无法打开。只在需要的时候通过专业人士解密才能读取作为证据。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能4--推送客流信息 保障重点运力',
                        type: 'text',
                        text: [
                            '每到节假日，口岸、机场、车站等重点区域出租车运力需求非常高。在客流短时间大量聚集的情况下，如何能迅速调动出租车前往？智能监控系统的运力调配功能此时就能大有作为了。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '在深圳市公共交通管理局综合监管服务中心的大屏幕上，可以清楚看到深圳各大重点区域的出租分布图。“哪个区域是热点，空车少，需求多，就需要从其他区域调动车辆过去支援。”市公共交通管理局负责人表示。智能监控系统通过智慧场站项目将全市范围内的所有机场、车站、码头、口岸等区域进行统一管理，便于进行一体化的智能调度。同时，通过车辆定位，服务中心可以实时统计各场站的总车数量和空车数量，为调度人员和司机提供准确的指引，提高出租车利用率，方便市民更快打到出租车。还通过统计各场站历史负载信息，构建数据模型，并对数据进行多维度的大数据分析，提前预知场站车辆需求，智慧指引车辆，缩短乘客等车时间，提高车辆利用率，增加司机收入，节约企业经营成本。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能5--监控违规运营 提升服务水平',
                        type: 'text',
                        text: [
                            '“以前我们要对出租行业进行有效监管，必须靠人海战术和随机抽查。现在有了智能监控系统后，监管效率与监管准确度都大为提高，显着提升了出租车司机的服务水平。”市公共交通管理局负责人表示。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '据了解，深圳出租智能终端具备违规自动运营监管，可以通过视频分析技术计算乘客数量；有客无客通过新终端视频算法技术进行分析，有效监督载客不打表等违法行为，并能够自动上报平台；同时还能监控抽查驾驶员在营运过程的服务行为，包括吸烟、玩手机、不系安全带等违规情况。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能6--客寻找失物 车辆快速锁定',
                        type: 'text',
                        text: [
                            '不久前，一位乘客凌晨在罗湖打车去盐田，下车时将钱包遗失在车上。他第二天早上才发现这个情况，但当时他根本没有注意出租车车牌，也没有拿车票。他抱着试一试的心理，给深圳市交通信息服务中心打电话，一个半小时后，有司机和他联系了，很快将他的钱包送了过来。“效率太高了！”这位乘客忍不住连连惊叹。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '打车丢了东西，又没有记住车牌，是不少市民曾经遇到的尴尬情况。现在，出租车智能监控系统可以通过技术手段迅速锁定乘坐车辆。乘客只要告知上下车地点、途经路段，系统可以利用GPS记录排查车辆。如果乘客能提供电子支付凭据，系统通过“营运金额”要素，还能增加新的查找手段。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/13.2.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '另外，通过车载摄像头，系统能获取每笔载客数据的乘客人脸图片数据。在乘客查找失物时，通过上传乘客的人脸图片，结合其上下车时间对人脸数据库进行检索，精确查找乘客所乘车辆，并利用车内视频资料还原乘客乘车过程，查找是否在车内遗失物品。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能7--充电空位引导 路况及时通报',
                        type: 'text',
                        text: [
                            '去年底，深圳巡游出租车已基本实现纯电动化，出租车充电成为运营过程中的一个重要环节。为避免出租车在需要充电时找不到充电位，智能监控系统开发了充电引导功能。系统与全市各大充电场站联网，及时显示各充电站的实时充电位信息，通过车载终端向有需要的司机通报。比如一辆出租车正从罗湖向福田方向行驶，而其电量已经较低。这时，系统检索到竹子林充电站有充电桩空闲并马上将信息发送给司机，司机可以立即顺路去充电，而不用盲目到处寻找充电站，或者找到充电站后排长队。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '上下班高峰时，路况变化不断。系统也会通过监控收集的数据，及时向司机通报其所在区域的路况信息，方便司机及时作出判断。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '功能8--多种电子支付 营收3秒到账',
                        type: 'text',
                        text: [
                            '出租车智能终端上还设置了多种车费电子支付方式。除了现金支付外，乘客可以使用银联闪付、深圳通、微信、支付宝等各种方式。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“我很喜欢这个电子支付功能，乘客扫终端上的二维码，支付成功后，终端有语音播报，提醒收款成功。这个比我自己提供二维码更可靠。”中旅东部运输公司的苏师傅告诉记者。另外，电子支付成功后，营收也会立刻转入司机自己的账户：“这个过程不会超过3秒！”',
                        ],
                    },
                ]

            },
            {
                title: '深圳升级“智能公交”打造“公交都市”',
                time: '',
                summary: '深圳是全国首个与交通运输部签署共建国家“公交都市”示范城市合作框架协议的城市，为高效运转的世界级城市打下了坚实的基础。近年来，深圳在智慧交通方面也开展了卓有成效的工作。9月20日，深圳市交通运输委员会较详细透露了全市智能公交建设进展情况。',
                img: './assets/img/news/info/14.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [



                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '市交委称，为加强对深圳市公交行业的监管，提高公交行业的服务质量，为市民带来更好的出行体验，深圳此前提出打造智能公交平台，建设公交行业“看得见、摸得着、用得好、靠得住”的交通场景视频监管、运行轨迹GPS监管等体系，全面提升公交行业“规划-建设-运行-管理-服务-应急”能力，为便捷、安全、舒适的一体化城市公共交通体系提供支撑。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '目前，通过智能公交的前期建设，深圳市有效加强了城市公共交通行业运输与服务监管，完善了城市公共交通运行状态与数据采集系统，提高了城市公共交通行业动态监测、分析决策与服务监管能力。主要体现在五个方面：',
                        ],
                    },

                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/14.1.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '一是深圳已完成了公交数据中心的搭建。全市所有公交车辆已完成符合深圳地标要求的车载调度终端更新改造工作，所有公交车辆数据汇总至数据中心，通过整合各类数据资源，建立可拓展的地理信息数据库并制定“交通一张图”，含12大类交通地理信息数据，26大类的基础地理信息数据，叠加公交线路、公交停靠站点、公交场站、公交专用道各图层，对各板块设施进行统一编码和矢量化，存储各实施属性信息，实现公交基础设施数字化管理。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '二是完成公交运营动态监管子系统的建设，展开公交监管考核技术服务的建设。实时接入了全市公交车GPS和北斗终端的运行数据及视频数据，实现了对常规公交车辆的实时定位跟踪、位置查询、在线车辆实况分布监控、车辆运行轨迹回放等实时监测功能；接入公交企业发车班次数据，实现了对公交企业班次完成情况的监测，提高公交行业监管水平。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '三是搭建了公交管理决策支持系统。深圳市每天积累600万深圳通IC卡数据、300万公交GPS数据，面对如此庞大的数据量，传统公交线网规划和优化的工作模式必须改变，公交管理决策支持系统将公交IC、GPS数据转化为公交客流指标和出行特征，可通过上下车量、换乘量、断面客流、出行OD等形式展现出来，也可进行不同空间层次（站点、线路、线网）和时间粒度分析，提供丰富的展现形式，准确、直观展示各项指标，有效支持了2017年上半年68条公交线路优化调整工作，为公交线网调整和运营组织优化提供量化依据。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '四是完成了公交专用道违章抓拍系统的搭建。随着公交专用道规划建设工作的推进，全市公交专用道的建设规模迅速增长，并逐渐形成网络，截至2017年8月份，全市公交专用道已达979.7公里。为加强公交专用道的使用监管，确保公交专用道发挥提速效果，全市投放134套抓拍系统（原已安装34套），覆盖了全市88.6%的专用道，为公交专用道的使用提供了有效的监管。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '五是完成“鹏城公交”APP开发。为了更好地为市民提供公交出行服务，针对市民公交出行需求，更好地提供公交实时信息服务。同时，根据人大代表、政协委员关于“推进视障人士公交出行”的建议，深圳市公共交通管理局最新开发了“鹏城公交”APP。“鹏城公交”APP整合了多个交通信息软件的优势资源并且进行个性化处理，融合公交线路规划、公交实时电子站牌、公交失物招领、视障辅助等功能，满足市民方便、快捷、准确、个性的出行需求。深圳市交通运输委和深圳市公共交通管理局此次开发公交信息服务软件不仅是为了满足普通市民的出行需求，而且希望能给视障人士提供专业的信息化服务。因此在“鹏城公交”APP中特别设置了辅助模式，在读屏模式下，通过语音播报功能，帮助视障人士了解当前站点的实时公交信息，为弱势群体乘车出行提供便利。',
                        ],
                    }


                ]

            },
            {
                title: '智能驾驶公交今年底上线',
                time: '',
                summary: '深圳都市报讯（记者 代曼）以后微信扫码就可以给公交发展提建议啦。9月18日上午，“2017年深圳市公交出行宣传周及无车日”启动仪式在龙华区民乐地铁公交接驳站隆重举行，正式拉开2017年深圳市公交出行宣传周及无车日序幕。记者从会上获悉，深圳巴士集团今年底将在南科大等处试验推出2条智能驾驶路线。当天正式发布了公交微信扫码投诉功能，届时，市民可以通过乘坐公交车扫码对公交的发展提出建议。',
                img: './assets/img/news/info/15.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '深圳将试推两条智能驾驶公交线',
                        type: 'text',
                        text: [
                            '在启动仪式上，深圳巴士集团董事长余钢透露，他们正在与国家智能运输技术中心、华为公司等合作，共同研发智能驾驶技术，今年底将在南科大等处试验推出2条无人驾驶路线。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '深圳一直在大力推动公交电动化与公交智能化发展，其中深圳巴士集团已于6月底实现公交全面电动化，成为全球最大的新能源公交运营企业，并正式开通了微信二维码支付。余钢表示，他们将持续对公交智能化进行探索，提升交通管理智能化水平，构建智慧交通产业发展生态圈，为市民提供更好的乘客体验。包括不断完善智能调度系统，方便使用手机进行公交出行线路规划和车辆实时查询；研发智能驾驶技术，试验推出智能驾驶路线等。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/15.1.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '乘公交可扫码提建议',
                        type: 'text',
                        text: [
                            '与会领导向“深圳公共交通行业十大感动人物”颁发了奖杯，为进一步加强对公共交通行业服务的监督，市交通运输委特别聘请了100名来自社会各界的公共交通义务监督员。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '同时，市交通运输委会同巴士集团、东部公交、西部公汽共同发布了扫码建议通道。市民可通过扫描公交车身上的二维码，提出对公交运营、服务等建议及意见，公交企业将对市民的建议及意见进行研究及反馈，切实提升我市公共交通服务水平。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '此外，记者了解到，公交出行宣传周期间，市民还可参加“共享出行日”“智能出行日”“优质服务日”“无车日”“公交开放日”“健康出行日”等系列公共交通出行活动。',
                        ],
                    }
                ]

            },
            {
                title: '智能终端“进驻”深圳出租车',
                time: '',
                summary: '近期，深圳市民发现街头部分纯电动出租车车头挡风玻璃显示屏位置出现了往罗湖、往福田等字样。很多市民感到很纳闷，这是什么意思呢？原来暗藏玄机。晶报记者采访了解到，这是深圳出租行业正在试点的交接班智能提醒功能。',
                img: './assets/img/news/info/16.1.jpg',
                type: 2,
                declared: [
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                    {
                        name: '',
                        value: '',
                    },
                ],
                content: [
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '记者了解到，自从深圳出租车试点推广智能车载终端系统后，有些变化悄然发生。不少市民表示，随着出租行业智能化程度提高，方便了乘客乘车，也便利了司机，提升了深圳出租行业的服务水平，也提高了市民乘车的安全性。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '变化1：看一眼提醒字样 秒懂出租司机交接班路线',
                        type: 'text',
                        text: [
                            '“让乘客看一眼出租车车头提醒字样，就知道司机交接班的路线，选择顺路的司机车辆，再也不怕被司机拒载了。”昨日，深港出租司机陈传魏接受记者采访时透露，该公司试点推行已经几个月时间，目前该技术正在逐步推广当中。',
                        ],
                    },

                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/16.1.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“我是从上个月开始尝试这个新功能的，” 陈传魏告诉记者，纯电动出租车车头的挡风玻璃位置有一个显示屏，平常会亮灯显示“空车”或者“停运”。深圳出租行业主管部门利用这一设备，创新开发出了智能交接班提醒功能。只要出租司机根据流程，提前向系统报备交接班信息，就可以在交接班时段，启用这个提醒功能，“我住在草埔，交接班地点也在草埔，所以每次交接班的时候，显示屏可以循环滚动方式播放出往罗湖草埔字样。” 陈传魏透露。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '陈传魏在深圳开出租这一行接近20年了。“我们分白班和晚班，我开白班车，到了交接班时间，就得把车及时送到晚班搭档手中。”他表示，这是行业内约定俗成的规矩，所以到了交接班的时候，“比如说我从南山往罗湖开车，我甚至不敢靠边，有客人招手我也不敢停，为什么呢？因为一怕拉到相反方向的乘客，耽误交接班，二怕乘客因此投诉拒载。”',
                        ],
                    },

                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/16.2.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“现在深圳出租车升级换代了，我们有了智能车载系统，出租主管部门又想出这样一个好主意，的确为司机为乘客都解决了大麻烦。” 陈传魏欣喜地表示。他还告诉记者，身边同事都踊跃报名，希望尽早体验到这一科技产物。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“很多乘客感到很新奇，师傅这台车的车头怎么还显示字啊？”陈传魏乐呵呵地一解释完，乘客总是纷纷点赞。他指着车上的智能终端告诉记者：“这里有个按键设置，当我开启顺风模式的时候，就表示到了交接班的时候了。”顺风就是顺路的意思，显示屏显示出“往罗湖草埔，”那么同一方向的乘客就可以放心大胆地伸手拦车，“这样乘客和司机都开心！乘客可以有车坐，司机又不用担心错过交接班。”',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '深港出租公司表示，该公司大概拥有700台左右的纯电动出租车，目前已经有2/3车辆更新了交接班提醒系统。市公共交通管理局负责人透露，正在抓紧推广，近期凡是安装了车载智能终端的纯电动出租车，只要升级后，司机都可以使用交接班提醒功能。',
                        ],
                    },



                    {
                        // 段落标题
                        title: '变化2：信息公开透明化 多种支付方式更便捷',
                        type: 'text',
                        text: [
                            '谈起纯电动出租的新型车载智能终端，龙岗公汽出租司机乔学武顿时眉飞色舞，他曾经在深圳开了10多年绿的，车辆升级换代为纯电动出租后，他特别开心，顿时感觉档次提升了，开车更有劲头了。',
                        ],
                    },


                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“现在我这车起步快，节能又环保，坐起来又舒适！乘客很喜欢！” 乔学武表示，外地游客一上车，顿时感受到深圳出租车的高大上。“哟，师傅你这个车还是智能终端啊！”听到外地游客这么一说，乔学武心里挺开心，像倒豆子一样向游客们介绍：“车上智能终端显示屏可以清楚显示出租司机的名字、所在公司，还可以看到起步价、每公里多少钱，各种信息一清二楚，完全透明化。”',
                        ],
                    },

                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/16.3.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },

                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '至于支付方面，有了智能终端的纯电动出租更方便、更快捷了。首先可以刷深圳通卡，微信和支付宝支付都兼容，还可以刷银行卡。有时候碰上乘客多问几句，“师傅，银行卡这样刷行不行啊？会不会乱扣我钱啊？”乔学武总是耐心解释道：“放心！这个随时可以查到信息，是哪个车扣了多少钱，全部一清二楚。”',
                        ],
                    },



                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '乔学武还透露，要是乘客乘坐出租车后，对司机的服务有什么想法，乘客可以扫一扫车载终端的二维码，下车之后可以评价。',
                        ],
                    },

                    {
                        // 段落标题
                        title: '变化3：计价器升级换代 人脸识别上班先打卡',
                        type: 'text',
                        text: [
                            '当深圳出租车有了车载智能终端，安全性也大大提高了。记者获悉，随着车载智能终端的技术创新，深圳正在逐步将传统的计价器升级换代。',
                        ],
                    },


                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '业内人士表示，传统计价器通过外接采集速度脉冲传感器获取速度和里程，容易进行技术篡改。之前媒体曝光了部分出租司机私改计价器的案例，针对这种情况，深圳借鉴网约车计价方式，在部分巡游车上试行推广直接使用智能终端计程计价，解决了传统计价器成本高昂、安装复杂、作弊泛滥等弊端，并为实现巡游车运价远程动态调整提供技术支撑。',
                        ],
                    },
                    {
                        type: 'image',
                        image: [
                            './assets/img/news/info/16.4.jpg',
                        ],
                        // 图片说明
                        explanation: '',
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '“以前计价器容易被有些司机动手脚，现在是智能终端一体机，就跟电脑似的，” 陈传魏表示，车上还有摄像头，要是司机动了歪脑筋，一举一动都会被监控到。最厉害还是智能终端还具备人脸识别功能。“以前谁都可以代班，因为没有先进的监控技术，就靠人力抽查像大海捞针一样，很难被发现，” 陈传魏告诉记者，现在直接人车绑定，刷脸登录，杜绝“黑机动”，可以实现每隔2小时让司机再刷脸后台再认证，避免司机刷脸后找替班。出租司机上岗之前，先对着摄像镜头打卡，系统通过了才能开始正常运营，“如果不是这台车的出租司机，你就算上车了还是开不了车，打表系统也启动不了，有利于规范司机营运，保障乘客安全。”',
                        ],
                    },



                    {
                        // 段落标题
                        title: '今年底前深圳出租行业实现100%智能终端',
                        type: 'text',
                        text: [
                            '市公共交通管理局负责人表示，为了应对“互联网+”新形势，深圳正在大力推广车载智能终端，以大数据、云计算等先进的智能化手段，树立“智慧+出租车”的监管和服务意识，全力打造智慧出租3.0，全面提升服务质量。',
                        ],
                    },
                    {
                        // 段落标题
                        title: '',
                        type: 'text',
                        text: [
                            '截至目前，深圳出租行业已安装完成18229台智能车载终端，其中政府采购安装5000台，电动车更新配置13229台；目前全市在营运的出租车车辆总数是19727台，智能车载终端覆盖率为92.40%，有望年底前实现全覆盖。',
                        ],
                    }



                ]

            }
        ]
    },
]