var newsData = [
    {
        title: '热点新闻',
        children: [
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
            {
                title: '注意了网贷返利最后一天',
                time: '2016-09-23',
                text: '城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。城市公交企业运营管理方案是运用人脸识别，辅助驾驶，自动程序设计，智能控制等人工智能技术，以及GPS/北斗定位技术、5G通信技术、物联网，云计算，大数据等技术，以增强公交公司综合监管和决策分析能力、提高公交车服务质量和水平为宗旨，结合公交公司发展的特点，以公交监管、运营调度以及社会公众的需求为导向，务求实效，整合公司管理各类业务信息资源，建设公交智能调度系统，对线路、车辆进行系统自行智能规划调度，真正实现自动智能排班、智能调度，节省人力成本，提高公交车辆的准点率以及利用率。人工智能与公交行业相结合是未来公共交通发展的必然模式。',
                image: './assets/img/index/banner1.png',
            },
        ]
    },
    {
        title: '企业动向',
        children: [
            {
                
            }
        ]
    },
    {
        title: '行业新闻',
        children: [
            {
                
            }
        ]
    }
]